{
    "data": [
        {
            "id" : "acesolution",
            "name" : "㈜에이스솔루션",
            "introduction" : "한국정보화진흥원과 대형SI업체 출신 전문가를 보유한 에이스솔루션은 1990년대 중반 한국전산원에서 본격화된 정보시스템감리를 보다 체계화하고 전문화해 나가는데 있어 적극 노력하고 있습니다. 에이스솔루션은 단순한 문제제기가 아니라 납기, 자원, 품질 목표를 달성하기 위하여 한 단계 앞선 방향으로 나갈 수 있도록 현실적인 대안을 중심으로 의견을 제시하며 기획, 개발, 운영의 정보화 전 과정에 참여 하고자 합니다. 정보시스템의 품질을 확보하기 위하여 소프트웨어 프로세스 품질만이 아니라 구축된 시스템의 품질에 대한 시험평가 관련 전문성도 확보해 나가고 있습니다.",
            "pageUrl" : "http://www.acesolution.co.kr",
            "imgUrl" : "./logos/acesolution.png"
        },
        {
            "id" : "k4m",
            "name" : "㈜ 케이포엠",
            "introduction" : "1999년 2월 신기술 집약형 벤처기업으로 출발하였습니다. 당사는 기업 애플리케이션 통합, 연계(EAI)와 관련 국내에서 선도적으로 연구와 솔루션을 발표하고, 많은 공공사업과 금융권 프로젝트에 참여함으로써, 다양한 경험과 노하우를 갖고 있으며, 지금은 Web Services 및 Ubiquitous분야로 사업을 확대하고 있습니다.",
            "pageUrl" : "http://www.k4m.com",
            "imgUrl" : "./logos/default.png"
        },
        {
            "id" : "hanmesoft",
            "name" : "㈜ 한메소프트",
            "introduction" : "인터넷 시대가 도래하였고 외산 소프트웨어가 우리 시장을 잠식해 가는 21세기 초반, 다시금 소프트웨어의 큰 산이 되고자 합니다. 2007년, 새롭게 태어난 한메소프트는 각종 OS용 소프트웨어뿐만 아니라 인터넷 서비스, 컨텐츠, 게임 등 굵직한 족적을 남기기 위해서 오늘도 용왕매진할 것입니다.",
            "pageUrl" : "http://www.hanmesoft.com",
            "imgUrl" : "./logos/hanme.png"
        },
        {
            "id" : "realweb21",
            "name" : "㈜ 리얼웹",
            "introduction" : "리얼웹은 기업프세스의 전사적 관점에서의 관리를 통해 기업 전략을 프로세스 및 Action레벨까지 실현하기 위한 최적의 비지니스 성과관리를 목표로 BPM(Business Process Managemaent) Total솔루션을 개발하여 왔으며 RealBPM Suite를 출시하여 시장의 요구에 부응하고 있습니다. RealBPM Suite를 통해 기업의 급격한 시장환경의 변화에 따른 업무 효율 저하를 막고 적은 투자자원으로 높은 효율을 얻기 위한 점진적 프로세스 개선활동을 지원하며, 더 나아가 세계 일류의 경쟁력 확보를 위한 인프라를 제공하기 위해 노력해 왔습니다. 또한 레얼웹은 경재사와는 차별화된 컨설팅 및 교육 프로그램을 운영하여 단순히 제품의 납품이 아니라 고객의 조직 성숙도 향상을 통한 성공적이고 지속적인 프로세스 개선활동을 지원하고 있습니다.",
            "pageUrl" : "http://www.realweb21.com",
            "imgUrl" : "./logos/realweb21.png"
        },
        {
            "id" : "kisantel",
            "name" : "㈜기산텔레콤",
            "introduction" : "당사는 1994년 설립 당시부터 항상 끊임 없는 변화와 새로운 기술의 시도를 통해 국내 정보통신 시장의 성장과 발전을 이끌어 온 벤처 회사입니다. 특히 1998년, 99년에 있었던 광모듈(Fiber Optic Transceiver)과 에코 캔슬러(Echo Canceller)의 국산화는 외산이 거의 100%를 차지하던 제품 시장에서 국산 제품이 과반수 이상의 점유율을 기록하는 큰 성과로 알려져 있습니다. 기산텔레콤은 이후 이동통신 사용을 위해 필수적인 각종 CDMA 중계기 제품을 자체 기술력으로 개발해, 해외 및 국내 통신서비스 사업자에게 필요한 통신 장비들을 공급해 왔습니다.",
            "pageUrl" : "http://www.kisantel.co.kr",
            "imgUrl" : "./logos/kisantel.png"
        },
        {
            "id" : "sevencore",
            "name" : "㈜세븐코아",
            "introduction" : "㈜세븐코아는 임베디드 가상화(Virtualization) 솔루션 전문업체입니다. 2007년 창립된 세븐코아는 Embedded Linux System 영역에서의 다양한 시스템 소프트웨어 개발기술과 경험을 바탕으로 스마트폰 등의 임베디드 시스템에 최적화된 가상화 솔루션을 개발하여 제공하고 있습니다.",
            "pageUrl" : "http://www.sevencore.co.kr",
            "imgUrl" : "./logos/default.png"
        },
        {
            "id" : "sqisoft",
            "name" : "㈜에스큐아이소프트",
            "introduction" : "SQI소프트는 통신 사업분야에서 컨설팅, 시스템 구축 및 운영까지의 전반적인 서비스를 제공하는 시스템 통합 사업과 인터넷 서비스를 하는 소프트웨어 전문 회사입니다. IT 산업에 대한 명확한 이해와 다양한 프로젝트 경험을 통해 검증된 우수한 인력을 바탕으로 최적의 IT 서비스를 창출하여 고객 사업의 성공에 공헌합니다.",
            "pageUrl" : "http://www.sqisoft.com",
            "imgUrl" : "./logos/sqisoft.png"
        },
        {
            "id" : "drminside",
            "name" : "㈜디알엠인사이드",
            "introduction" : "㈜디알엠인사이드는 디지털콘텐츠 보호 및 유통 과정에서 저작권자, 유통사업자, 솔루션 사업자, 소비자가 모두 만족할 수 있는 기술 연구개발·표준화·컨설팅 전문의 연구 중심 기업입니다. 저희 ㈜디알엠인사이드는 풍부한 지식의 지속적인 축적을 바탕으로 항상 고객이 요구하는 것 이상의 솔루션과 기술을 위해 노력하겠습니다.",
            "pageUrl" : "http://www.drminside.com",
            "imgUrl" : "./logos/drminside.png"
        },
        {
            "id" : "neighbor21",
            "name" : "㈜네이버시스템",
            "introduction" : "네이버시스템㈜는 Akamai Net Alliance 파트너로서, 웹, 모바일 컨텐츠, 기업용 어플리케이션, 온라인 HD 비디오, 안전한 전자 상거래 등의 서비스를 구축하기 위한 네트워크 플랫폼을 제공합니다.",
            "pageUrl" : "http://www.neighbor21.co.kr",
            "imgUrl" : "./logos/neighbor21.png"
        },
        {
            "id" : "bpnr",
            "name" : "㈜비피엔알",
            "introduction" : "SAP KM은 기업내의 다양한 형태의 정보를 효율적으로 관리하기 위한 서비스를 제공합니다. 정형화된 정보 뿐 아니라 개인 PC, File Server, Mail, SAP 정보 등 구조화 되지 않고, 다양한 형태로 흩어져 있는 정보들을 SAP KM에서 제공하는 Repository Framework를 이용하여 정보를 수집 및 체계화하고, Repository Service(등록, 편집, 문서기한, 권한, 피드백 등) 및 Trex 검색엔진을 통해 문서에 대한 관리, 검색 및 활용할 수 있는 다양한 기능을 제공합니다. 또한 SAP KM은 SAP EP기반에서 서비스되는 패키지로서, 별도의 제품 비용 없이 컨설팅 만으로도 기업에서 관리되어져야 할 중요 정보에 대한 효율적인 관리를 할 수 있습니다.",
            "pageUrl" : "http://www.bpnr.co.kr",
            "imgUrl" : "./logos/bpnr.png"
        }
    ]
}