import "./Capstone.css";
import "../Activity.css";
import { PageFormat } from "../../../pageFormats";
/**
 * 캡스톤 디자인
 */
export const Capstone = () => (
  <PageFormat title="캡스톤디자인">
    <section>
      <h3>교과목 소개</h3>

      <p>
        컴퓨터 공학부 커리큘럼을 기초로 프로토타입이 아닌 완성된 작품을 팀별로
        한 학기 동안 구현하고 발표하는 과목으로서 협업을 통한 프로젝트 수행
        기술을 습득한다. 각팀 스스로 프로젝트 목표와 진도를 설정하고 결과물에
        관한 아이디어와 설계 구현에 관하여 다른 수강 학생들과 토론하며
        프로젝트를 완성해 나간다. 수강생들은 4인으로 구성된 조를 구성하여
        하드웨어가 포함된 시스템 또는 소프트웨어 시스템을 구축한다.
      </p>

      <h3>학생들의 생생한 목소리</h3>

      <p>
        4명이 한팀이 되어 작업을 한다는 것이 조직과 또 협동에 대해 미리 많은
        경험을 할수있던 기회였던 것 같다 . 첫번째로 주제를 정하고 4명 모두의
        승낙으로 얻어진 이 프로젝트가 지금까지 오기엔 정말 많은 노력과 시간이
        필요했습니다. 확실치않았던 과연 잘될것인가? 라는 출발점에서 시작했던 이
        프로젝트는 어느새 어느정도의 모습을 갖춰지게 됐었고 그 뿌듯함을 정말
        말이 필요 없을 지경 이었다. 자신의 위치를 잘 알고 서로에게 도움이 되려는
        자세에서 프로그래밍 실력의 발전도 있었다. 서로 이 프로젝트에 부여된
        시간동안 감사함을 느끼며 다른 팀들을 맡으신 담당교수님께도 정말 큰
        감사함을 느끼고 있습니다. 대학생으로서 서로가 임했던 이 순간은 정말이지
        뿌듯하다고 생각합니다.
      </p>
      
      <a href="https://github.com/cse-hansung"><h3>2022 캡스톤디자인 깃허브</h3></a>

      <p>
        여기에 pdf 다운로드 링크 받으면 될 듯 하다. 
      </p>
    </section>
  </PageFormat>
);
